{"0": "", "1": "UNK", "2": "stream", "3": "it", "4": "or", "5": "skip", "6": ":", "7": "\u2018", "8": "love", "9": "\u2019", "10": "on", "11": "peacock", "12": ",", "13": "where", "14": "a", "15": "christian", "16": "farmer", "17": "falls", "18": "for", "19": "with", "20": "heart", "21": "of", "22": "gold", "23": "creams", "24": "high", "25": "levels", "26": "mercury", "27": "sold", "28": "world", "29": "'s", "30": "biggest", "31": "online", "32": "retailers", "33": "report", "34": "finds", "35": "why", "36": "old", "37": "spice", "38": "colgate", "39": "and", "40": "dawn", "41": "are", "42": "locked", "43": "up", "44": "at", "45": "drug", "46": "stores", "47": "rise", "48": "in", "49": "latest", "50": "week", "51": "is", "52": "most", "53": "dramatic", "54": "since", "55": "1987", "56": "refinance", "57": "have", "58": "more", "59": "cash", "60": "each", "61": "month", "62": "pharmaceutical", "63": "industry", "64": "reeling", "65": "as", "66": "moms", "67": "making", "68": "vaccines", "69": "home", "70": "rob", "71": "manfred", "72": "open", "73": "to", "74": "any", "75": "ideas", "76": "make", "77": "mlb", "78": "all-star", "79": "game", "80": "worse", "81": "this", "82": "year", "83": "uk", "84": "army", "85": "chief", "86": "warns", "87": "that", "88": "britain", "89": "must", "90": "prepare", "91": "fight", "92": "over", "93": "ukraine", "94": "police", "95": "woman", "96": "linked", "97": "suitcase", "98": "deaths", "99": "likely", "100": "s.", "101": "korea", "102": "christine", "103": "quinn", "104": "exits", "105": "selling", "106": "sunset", "107": "ahead", "108": "season", "109": "6", "110": "ringling", "111": "bros.", "112": "close", "113": "after", "114": "146", "115": "years", "116": "highway", "117": "safety", "118": "ad", "119": "urges", "120": "drunk", "121": "drivers", "122": "not", "123": "text", "124": "the", "125": "biden", "126": "administration", "127": "announcement", "128": "following", "129": "supreme", "130": "court", "131": "decision", "132": "block", "133": "vaccination", "134": "testing", "135": "standard", "136": "earlier", "137": "princess", "138": "diana", "139": "ex-chief", "140": "staff", "141": "buckingham", "142": "palace", "143": "wo", "144": "n't", "145": "acknowledge", "146": "25th", "147": "anniversary", "148": "death", "149": "indiana", "150": "doctor", "151": "who", "152": "provided", "153": "abortion", "154": "services", "155": "10-year-old", "156": "rape", "157": "victim", "158": "reported", "159": "procedure", "160": "health", "161": "department", "162": "records", "163": "show", "164": "ag", "165": "investigates", "166": "her", "167": "bull", "168": "market", "169": "minted", "170": "millions", "171": "day", "172": "traders", "173": ".", "174": "they", "175": "'re", "176": "rough", "177": "ride", "178": "inventing", "179": "anna", "180": "review", "181": "soho", "182": "scammer", "183": "explained", "184": "length", "185": "what", "186": "know", "187": "about", "188": "developments", "189": "dusty", "190": "can", "191": "bamboo", "192": "shoots", "193": "back", "194": "cabinet", "195": "last", "196": "remaining", "197": "trace", "198": "s", "199": "withered", "200": "cooking", "201": "ambitions", "202": "u.s.", "203": "map", "204": "how", "205": "will", "206": "justice", "207": "kennedy", "208": "retirement", "209": "affect", "210": "?", "211": "montana", "212": "trial", "213": "determine", "214": "if", "215": "state", "216": "laws", "217": "restrict", "218": "voting", "219": "gabby", "220": "petito", "221": "case", "222": "laundrie", "223": "attorney", "224": "steve", "225": "bertolino", "226": "files", "227": "motion", "228": "dismiss", "229": "lawsuit", "230": "from", "231": "parents", "232": "letters", "233": "editor", "234": "\u2014", "235": "may", "236": "25", "237": "2022", "238": "new", "239": "york", "240": "city", "241": "respond", "242": "three", "243": "homicide", "244": "calls", "245": "less", "246": "than", "247": "an", "248": "hour", "249": "nets", "250": "rookie", "251": "kessler", "252": "edwards", "253": "excelling", "254": "role", "255": "wing", "256": "exclusive", "257": "inside", "258": "rare", "259": "us", "260": "meeting", "261": "russian", "262": "general", "263": "moscow", "264": "wintour", "265": "mayor", "266": "eric", "267": "adams", "268": "join", "269": "forces", "270": "ralph", "271": "lauren", "272": "nyc", "273": "!", "274": "scorching", "275": "heat", "276": "wave", "277": "northwest", "278": "forecast", "279": "longer", "280": "man", "281": "rescued", "282": "twice", "283": "2", "284": "days", "285": "arizona", "286": "hikes", "287": "ufc", "288": "london", "289": "best", "290": "bets", "291": "tom", "292": "jumps", "293": "favorite", "294": "status", "295": "'not", "296": "god", "297": "'", "298": "control", "299": "despite", "300": "'new", "301": "order", "302": "remark", "303": "gabbard", "304": "real", "305": "madrid", "306": "beats", "307": "liverpool", "308": "win", "309": "champions", "310": "league", "311": "title", "312": "night", "313": "marred", "314": "by", "315": "security", "316": "issues", "317": "poll", "318": "71", "319": "%", "320": "california", "321": "proposition", "322": "1", "323": "until", "324": "birth", "325": "breaking", "326": "onion", "327": "has", "328": "been", "329": "permanently", "330": "banned", "331": "twitter", "332": "should", "333": "people", "334": "prison", "335": "regain", "336": "their", "337": "right", "338": "vote", "339": "illinois", "340": "lawmakers", "341": "considering", "342": "tencent", "343": "'exploring", "344": "financial", "345": "holding", "346": "company", "347": "wechat", "348": "pay", "349": "chinese", "350": "regulators", "351": "require", "352": "zelenskyy", "353": "sacks", "354": "top", "355": "prosecutor", "356": "'treason", "357": "ranks", "358": "european", "359": "markets", "360": "pull", "361": "investors", "362": "await", "363": "inflation", "364": "data", "365": ";", "366": "atos", "367": "down", "368": "17", "369": "pelosi", "370": "scotus", "371": "danger", "372": "brett", "373": "kavanaugh", "374": "assassination", "375": "attempt", "376": "young", "377": "ukrainian", "378": "musicians", "379": "expected", "380": "hungary", "381": "district", "382": "georgia", "383": "asks", "384": "special", "385": "grand", "386": "jury", "387": "trump", "388": "election", "389": "probe", "390": "max", "391": "scherzer", "392": "overcomes", "393": "run", "394": "hiccups", "395": "power", "396": "mets", "397": "travel", "398": "guide", "399": "fleeing", "400": "hosting", "401": "free", "402": "tours", "403": "along", "404": "way", "405": "sunny", "406": "saves", "407": "bo", "408": "mountain", "409": "lion", "410": "during", "411": "cross-country", "412": "journey", "413": "reunite", "414": "obamas", "415": "jailed", "416": "anti-gay", "417": "stabbing", "418": "attack", "419": "outside", "420": "brooklyn", "421": "bodega", "422": "she", "423": "had", "424": "too", "425": "many", "426": "chances", "427": "reasons", "428": "we", "429": "shouldn", "430": "t", "431": "give", "432": "grandma", "433": "whistle", "434": "cristiano", "435": "ronaldo", "436": "scores", "437": "another", "438": "hat-trick", "439": "lift", "440": "manchester", "441": "united", "442": "four", "443": "hopes", "444": "expert", "445": "alexander", "446": "vindman", "447": "humiliates", "448": "marjorie", "449": "taylor", "450": "greene", "451": "brutal", "452": "fact", "453": "check", "454": "schools", "455": "encounter", "456": "hunger", "457": "games", "458": "scramble", "459": "covid", "460": "tests", "461": "fda", "462": "approves", "463": "female-libido-enhancing", "464": "ousted", "465": "myanmar", "466": "leader", "467": "suu", "468": "kyi", "469": "faces", "470": "5", "471": "corruption", "472": "charges", "473": "queer", "474": "eye", "475": "fans", "476": "rejoice", "477": "fab", "478": "five", "479": "adding", "480": "sixth", "481": "member", "482": "named", "483": "pig", "484": "boy", "485": "bites", "486": "those", "487": "responsible", "488": "participant", "489": "self-esteem", "490": "judge", "491": "requests", "492": "help", "493": "overseas", "494": "authorities", "495": "prince", "496": "andrew", "497": "craziest", "498": "moments", "499": "hot", "500": "ones", "501": "history", "502": "logistics", "503": "software", "504": "valued", "505": "$", "506": "8", "507": "billion", "508": "funding", "509": "round", "510": "i", "511": "hope", "512": "you", "513": "naturally", "514": "die", "515": "republican", "516": "posts", "517": "threats", "518": "made", "519": "against", "520": "him", "521": "russia", "522": "war", "523": "officially", "524": "summer", "525": "someone", "526": "put", "527": "out", "528": "deck", "529": "my", "530": "toddler", "531": "wears", "532": "leash", "533": "here", "534": "taught", "535": "me", "536": "parenthood", "537": "heartbreaking", "538": "ellen", "539": "degeneres", "540": "trying", "541": "away", "542": "500,000", "543": "every", "544": "fan", "545": "comments", "546": "amen", "547": "poorly", "548": "spelled", "549": "facebook", "550": "post", "551": "but", "552": "everyone", "553": "thinks", "554": "scam", "555": "jeep", "556": "ram", "557": "dodge", "558": "getting", "559": "'hurricane", "560": "engine", "561": "ev", "562": "shift", "563": "china", "564": "analyst", "565": "his", "566": "social", "567": "media", "568": "accounts", "569": "were", "570": "frozen", "571": "legendary", "572": "dodgers", "573": "broadcaster", "574": "vin", "575": "scully", "576": "was", "577": "ardent", "578": "foe", "579": "socialism", "580": "commerce", "581": "restricts", "582": "technology", "583": "exports", "584": "dow", "585": "closes", "586": "nearly", "587": "1,000", "588": "points", "589": "worst", "590": "october", "591": "2020", "592": "japanese", "593": "vietnamese", "594": "leaders", "595": "reject", "596": "use", "597": "force", "598": "mo", "599": "nique", "600": "shuts", "601": "d.l", "602": "hughley", "603": "comedy", "604": "contract", "605": "dispute", "606": "hands", "607": "written", "608": "response", "609": "demands", "610": "says", "611": "kremlin", "612": "proceed", "613": "stock", "614": "'superbubble", "615": "burst", "616": "hedge", "617": "fund", "618": "manager", "619": "president", "620": "believe", "621": "failing", "622": "joe", "623": "sure", "624": "racking", "625": "wins", "626": "spend", "627": "500", "628": "get", "629": "200", "630": "fast", "631": "card", "632": "etienne", "633": "no", "634": "fool", "635": "going", "636": "completely", "637": "apeshit", "638": "bakery", "639": "cashier", "640": "charge", "641": "4.50", "642": "bear", "643": "claw", "644": "federal", "645": "bureau", "646": "investigation", "647": "said", "648": "statement", "649": "doing", "650": "``", "651": "''", "652": "search", "653": "texas", "654": "rep.", "655": "henry", "656": "cuellar", "657": "(", "658": ")", "659": "cnn", "660": "evan", "661": "perez", "662": "reports", "663": "muted", "664": "red-hot", "665": "reading", "666": "puppies", "667": "michigan", "668": "sheriff", "669": "office", "670": "comfort", "671": "k-9", "672": "unit", "673": "donald", "674": "pardons", "675": "would", "676": "be", "677": "honored", "678": "serve", "679": "secretary", "680": "agriculture", "681": "coco", "682": "gauff", "683": "now", "684": "knows", "685": "expect", "686": "expectations", "687": "newt", "688": "gingrich", "689": "decries", "690": "george", "691": "soros", "692": "leftist", "693": "attacks", "694": "kyrsten", "695": "sinema", "696": "one-eyed", "697": "kamala", "698": "harris", "699": "ago", "700": "quietly", "701": "removes", "702": "tulsi", "703": "mask", "704": "merriam-webster", "705": "updates", "706": "definition", "707": "freedom", "708": "slavery", "709": "estate", "710": "agent", "711": "driven", "712": "insane", "713": "endless", "714": "possibilities", "715": "nook", "716": "test", "717": "sweatshop", "718": "helps", "719": "design", "720": "your", "721": "entertainment", "722": "center", "723": "brad", "724": "pitt", "725": "lil", "726": "nas", "727": "x", "728": "men", "729": "turning", "730": "skirts", "731": "stephen", "732": "king", "733": "horrifies", "734": "microwave", "735": "salmon", "736": "recipe", "737": "scariest", "738": "work", "739": "yet", "740": "reunion", "741": "works", "742": "robert", "743": "plant", "744": "jimmy", "745": "page", "746": "spotted", "747": "guitar", "748": "buying", "749": "led", "750": "zeppelin", "751": "tablature", "752": "book", "753": "elon", "754": "musk", "755": "left", "756": "south", "757": "africa", "758": "rife", "759": "misinformation", "760": "white", "761": "privilege", "762": "florida", "763": "poised", "764": "pass", "765": "bill", "766": "create", "767": "do", "768": "heavy", "769": "rain", "770": "floods", "771": "streets", "772": "across", "773": "dallas-fort", "774": "worth", "775": "area", "776": "titans", "777": "cut", "778": "julio", "779": "jones", "780": "spiked", "781": "drink", "782": "erectile", "783": "dysfunction", "784": "meds", "785": "before", "786": "sex", "787": "heed", "788": "tragic", "789": "story", "790": "well", "791": "friends", "792": "could", "793": "just", "794": "easily", "795": "chris", "796": "christie", "797": "haunting", "798": "rnc", "799": "speech", "800": "public", "801": "library", "802": "makes", "803": "books", "804": "available", "805": "nationwide", "806": "yellen", "807": "granholm", "808": "confirm", "809": "gas", "810": "tax", "811": "holiday", "812": "option", "813": "ease", "814": "pump", "815": "pain", "816": "black", "817": "spends", "818": "out-of-body", "819": "experience", "820": "yelling", "821": "paramedics", "822": "actually", "823": "hugh", "824": "jackman", "825": "reunites", "826": "one-tenth", "827": "x-men", "828": "cast", "829": "still", "830": "image", "831": "micro-reboot", "832": "jonathan", "833": "van", "834": "ness", "835": "curious", "836": "establishes", "837": "important", "838": "voice", "839": "netflix", "840": "see", "841": "tombs", "842": "abu", "843": "dhabi", "844": "only", "845": "jan.", "846": "committee", "847": "thursday", "848": "hearing", "849": "investigate", "850": "pressure", "851": "campaign", "852": "doj", "853": "family", "854": "wants", "855": "airport", "856": "shut", "857": "ups", "858": "pilot", "859": "crashes", "860": "into", "861": "potato", "862": "jim", "863": "cramer", "864": "okta", "865": "versus", "866": "deere", "867": "understand", "868": "current", "869": "speaks", "870": "mar-a-lago", "871": "raid", "872": "'government", "873": "seems", "874": "potentially", "875": "snow", "876": "storm", "877": "century", "878": "parts", "879": "midwest", "880": "january", "881": "wall", "882": "street", "883": "cop", "884": "proposes", "885": "massive", "886": "changes", "887": "pops", "888": "600", "889": "relief", "890": "rally", "891": "friday", "892": "weekly", "893": "losses", "894": "ivana", "895": "mourned", "896": "funeral", "897": "news", "898": "contact", "899": "clickhole", "900": "worked", "901": "beautifully", "902": "found", "903": "lived", "904": "3", "905": "miles", "906": "perfect", "907": "eizahvdbh", "908": "birthday", "909": "sentimental", "910": "friend", "911": "dead", "912": "hugo", "913": "boss", "914": "cool", "915": "tony", "916": "award", "917": "nominations", "918": "announced", "919": "ford", "920": "earnings", "921": "revenue", "922": "operating", "923": "income", "924": "surges", "925": "analysis", "926": "gets", "927": "west", "928": "obstruction", "929": "lose", "930": "water", "931": "even", "932": "homes", "933": "because", "934": "landlord", "935": "did", "936": "deckhand", "937": "scolded", "938": "throwing", "939": "trash", "940": "floor", "941": "ship", "942": "when", "943": "great", "944": "pacific", "945": "garbage", "946": "patch", "947": "there", "948": "mortgage", "949": "rates", "950": "drop", "951": "below", "952": "april", "953": "meth", "954": "bad", "955": "doctors", "956": "dismantling", "957": "stereo", "958": "strategic", "959": "skill-based", "960": "board", "961": "becomes", "962": "stupid", "963": "random", "964": "chance", "965": "loss", "966": "sri", "967": "lanka", "968": "agrees", "969": "step", "970": "protesters", "971": "sing", "972": "future", "973": "uncertain", "974": "economy", "975": "wrecked", "976": "winner", "977": "military", "978": "'you", "979": "son", "980": "video", "981": "shows", "982": "tense", "983": "confrontation", "984": "between", "985": "uvalde", "986": "shooter", "987": "mom", "988": "morris", "989": "'school", "990": "choice", "991": "alone", "992": "address", "993": "woke", "994": "problem", "995": "plan", "996": "fix", "997": "meet", "998": "guy", "999": "save", "1000": "planet", "1001": "thousands", "1002": "buoys", "1003": "seaweed", "1004": "giant", "1005": "lisa", "1006": "rinna", "1007": "sizzles", "1008": "sexy", "1009": "string", "1010": "bikini", "1011": "draped", "1012": "chains", "1013": "instagram", "1014": "islanders", "1015": "buy", "1016": "25,000", "1017": "mega", "1018": "tickets", "1019": "jackpot", "1020": "ticket", "1021": "holders", "1022": "audubon", "1023": "society", "1024": "reveal", "1025": "ve", "1026": "seen", "1027": "like", "1028": "birds", "1029": "ex", "1030": "gone", "1031": "...", "1032": "slut", "1033": "smashed", "1034": "load", "1035": "photo", "1036": "bank", "1037": "please", "1038": "spread", "1039": "all", "1040": "internet", "1041": "id", "1042": "tilant", "1043": "american", "1044": "presidency", "1045": "kyiv", "1046": "buildings", "1047": "destroyed", "1048": "bombings", "1049": "justin", "1050": "timberlake", "1051": "offers", "1052": "weird", "1053": "apology", "1054": "foot", "1055": "photos", "1056": "opening", "1057": "weekend", "1058": "winter", "1059": "olympics", "1060": "holds", "1061": "last-minute", "1062": "life", "1063": "support", "1064": "battle", "1065": "billionaire", "1066": "caspian", "1067": "rutherford", "1068": "secrets", "1069": "driving", "1070": "nanny", "1071": "mad", "1072": "so", "1073": "mum", "1074": "charts", "1075": "suggest", "1076": "its", "1077": "short-term", "1078": "volatility", "1079": "spike", "1080": "tornado", "1081": "creeped", "1082": "keeps", "1083": "truck", "1084": "filming", "1085": "jersey", "1086": "wildfire", "1087": "grows", "1088": "acres", "1089": "3,000", "1090": "employees", "1091": "vaccine", "1092": "mandate", "1093": "saved", "1094": "lives", "1095": "corporate", "1096": "america", "1097": "wanted", "1098": "seem", "1099": "progressive", "1100": "roe", "1101": "showed", "1102": "limits", "1103": "filed", "1104": "under", "1105": "unintentional", "1106": "prophecies", "1107": "peter", "1108": "gabriel", "1109": "aha", "1110": "shouts", "1111": "devin", "1112": "nunes", "1113": "pulling", "1114": "shower", "1115": "curtain", "1116": "revealing", "1117": "hidden", "1118": "fbi", "1119": "brazilian", "1120": "workers", "1121": "party", "1122": "names", "1123": "lula", "1124": "presidential", "1125": "candidate", "1126": "onetime", "1127": "aide", "1128": "testifies", "1129": "netanyahu", "1130": "graft", "1131": "baby", "1132": "formula", "1133": "shortage", "1134": "draws", "1135": "stepped", "1136": "democrats", "1137": "incredible", "1138": "reduced", "1139": "gun", "1140": "violence", "1141": "community", "1142": "80", "1143": "moving", "1144": "16", "1145": "pairs", "1146": "sunglasses", "1147": "literally", "1148": "positive", "1149": "reviews", "1150": "sales", "1151": "shop", "1152": "today", "1153": "solo", "1154": "stove", "1155": "blue", "1156": "yeti", "1157": "beauty", "1158": "perspective", "1159": "behind", "1160": "iron", "1161": "fear", "1162": "things", "1163": "say", "1164": "bartender", "1165": "st.", "1166": "patrick", "1167": "slow-witted", "1168": "conspiracy", "1169": "theorist", "1170": "convinced", "1171": "government", "1172": "nasa", "1173": "|", "1174": "-", "1175": "finest", "1176": "source", "1177": "apple", "1178": "big", "1179": "splash", "1180": "live", "1181": "sports", "1182": "nfl", "1183": "sunday", "1184": "off", "1185": "bike", "1186": "delaware", "1187": "first", "1188": "lady", "1189": "'m", "1190": "good", "1191": "'recession", "1192": "shock", "1193": "coming", "1194": "fox", "1195": "channel", "1196": "crushes", "1197": "basic", "1198": "cable", "1199": "finishes", "1200": "ron", "1201": "johnson", "1202": "wh", "1203": "'can", "1204": "try", "1205": "redefine", "1206": "recession", "1207": "change", "1208": "reality", "1209": "stop", "1210": "believing", "1211": "surgeon", "1212": "recommends", "1213": "twisting", "1214": "head", "1215": "far", "1216": "enough", "1217": "hear", "1218": "little", "1219": "pop", "1220": "unreal", "1221": "strong", "1222": "beatrice", "1223": "hits", "1224": "red", "1225": "carpet", "1226": "kate", "1227": "label", "1228": "quiz", "1229": "condiment", "1230": "referring", "1231": "ask", "1232": "dog", "1233": "sauce", "1234": "weary", "1235": "cynical", "1236": "better", "1237": "bring", "1238": "tomato", "1239": "homelessness", "1240": "needs", "1241": "religion", "1242": "john", "1243": "fetterman", "1244": "told", "1245": "two", "1246": "very", "1247": "different", "1248": "stories", "1249": "governor", "1250": "deal", "1251": "end", "1252": "snarled", "1253": "traffic", "1254": "border", "1255": "hellmann", "1256": "theme", "1257": "park", "1258": "feature", "1259": "longest", "1260": "lazy", "1261": "mayo", "1262": "river", "1263": "connecticut", "1264": "dolphin", "1265": "swimming", "1266": "canada", "1267": "trudeau", "1268": "strikes", "1269": "accord", "1270": "opponents", "1271": "secure", "1272": "hold", "1273": "wolfgang", "1274": "petersen", "1275": "blockbuster", "1276": "filmmaker", "1277": "das", "1278": "boot", "1279": "dies", "1280": "81", "1281": "mtv", "1282": "vmas", "1283": "jack", "1284": "harlow", "1285": "lead", "1286": "full", "1287": "list", "1288": "mcdonald", "1289": "overhauls", "1290": "carl", "1291": "icahn", "1292": "challenge", "1293": "drone", "1294": "explosion", "1295": "sea", "1296": "fleet", "1297": "headquarters", "1298": "stolen", "1299": "skulls", "1300": "philadelphians", "1301": "displayed", "1302": "ivy", "1303": "classroom", "1304": "soon", "1305": "receive", "1306": "proper", "1307": "burial", "1308": "battlefield", "1309": "haunted", "1310": "putin", "1311": "chemical", "1312": "weapons", "1313": "legacy", "1314": "singapore", "1315": "gay", "1316": "ban", "1317": "small", "1318": "asia-pacific", "1319": "wealthy", "1320": "socialites", "1321": "enraged", "1322": "chanel", "1323": "blocks", "1324": "them", "1325": "shopping", "1326": "philippine", "1327": "marcos", "1328": "jr.", "1329": "praises", "1330": "dictator", "1331": "father", "1332": "inauguration", "1333": "speculation", "1334": "mounting", "1335": "which", "1336": "fired", "1337": "coaches", "1338": "emasculated", "1339": "coordinators", "1340": "next", "1341": "sailor", "1342": "attempts", "1343": "sink", "1344": "oligarch", "1345": "superyacht", "1346": "greitens", "1347": "ex-wife", "1348": "documents", "1349": "abuse", "1350": "allegations", "1351": "brain", "1352": "kid", "1353": "cries", "1354": "tim", "1355": "ryan", "1356": "campaigns", "1357": "hillary", "1358": "clinton", "1359": "while", "1360": "distance", "1361": "themselves", "1362": "blowing", "1363": "through", "1364": "wife", "1365": "puts", "1366": "stickers", "1367": "socks", "1368": "husband", "1369": "leaving", "1370": "virginia", "1371": "planted", "1372": "hoax", "1373": "bombs", "1374": "multiple", "1375": "daniel", "1376": "ricciardo", "1377": "admits", "1378": "thoughts", "1379": "got", "1380": "career", "1381": "f1", "1382": "uncovers", "1383": "al-qaeda", "1384": "plot", "1385": "sit", "1386": "enjoy", "1387": "collapse", "1388": "states", "1389": "college", "1390": "football", "1391": "player", "1392": "killed", "1393": "'senseless", "1394": "shooting", "1395": "christmas", "1396": "break", "1397": "philadelphia", "1398": "restore", "1399": "indoor", "1400": "amid", "1401": "surge", "1402": "20", "1403": "prime", "1404": "deals", "1405": "cult-favorite", "1406": "amazon", "1407": "products", "1408": "brook", "1409": "idea", "1410": "banning", "1411": "negro", "1412": "kentucky", "1413": "derby", "1414": "rich", "1415": "strike", "1416": "race", "1417": "preakness", "1418": "stakes", "1419": "mark", "1420": "hamill", "1421": "laments", "1422": "luke", "1423": "skywalker", "1424": "adopted", "1425": "aunt", "1426": "uncle", "1427": "instead", "1428": "aborted", "1429": "hawaiian", "1430": "boasts", "1431": "sandy", "1432": "tourists", "1433": "macron", "1434": "stands", "1435": "vulgar", "1436": "remarks", "1437": "unvaxed", "1438": "accuses", "1439": "others", "1440": "housing", "1441": "newsom", "1442": "vs.", "1443": "nimby", "1444": "women", "1445": "hockey", "1446": "opens", "1447": "alpine", "1448": "skiing", "1449": "starts", "1450": "wes", "1451": "anderson", "1452": "announces", "1453": "film", "1454": "letter", "1455": "academy", "1456": "picture", "1457": "arts", "1458": "sciences", "1459": "mike", "1460": "hagerty", "1461": "'friends", "1462": "'somebody", "1463": "somewhere", "1464": "actor", "1465": "died", "1466": "loses", "1467": "pouch", "1468": "filled", "1469": "crystals", "1470": "powers", "1471": "hbcu", "1472": "bomb", "1473": "threat", "1474": "caller", "1475": "described", "1476": "elaborate", "1477": "navy", "1478": "relies", "1479": "repair", "1480": "sailors", "1481": "refuse", "1482": "orders", "1483": "concerns", "1484": "whale", "1485": "regrets", "1486": "eating", "1487": "290,000", "1488": "plastic", "1489": "poker", "1490": "chips", "1491": "fell", "1492": "container", "1493": "male", "1494": "substitute", "1495": "teacher", "1496": "ponytail", "1497": "cloaked", "1498": "mystery", "1499": "blake", "1500": "lively", "1501": "creates", "1502": "one", "1503": "memorable", "1504": "stocks", "1505": "slightly", "1506": "higher", "1507": "fed", "1508": "speakers", "1509": "sanctions", "1510": "middle", "1511": "school", "1512": "sporting", "1513": "phat", "1514": "pair", "1515": "jncos", "1516": "celebrating", "1517": "rock", "1518": "star", "1519": "clapton", "1520": "fucking", "1521": "issac", "1522": "doris", "1523": "[", "1524": "]", "1525": "mariupol", "1526": "defenders", "1527": "dig", "1528": "threatens", "1529": "'filter", "1530": "migrant", "1531": "caravan", "1532": "organizer", "1533": "mexico", "1534": "offered", "1535": "visas", "1536": "numbers", "1537": "demi", "1538": "lovato", "1539": "identifies", "1540": "'she", "1541": "/", "1542": "again", "1543": "discovering", "1544": "car", "1545": "flat", "1546": "tire", "1547": "guess", "1548": "m", "1549": "tough", "1550": "stains", "1551": "dad", "1552": "year-round", "1553": "daylight", "1554": "saving", "1555": "time", "1556": "far-reaching", "1557": "effects", "1558": "education", "1559": "scientists", "1560": "discover", "1561": "humans", "1562": "chimps", "1563": "shared", "1564": "common", "1565": "tennessee", "1566": "deputy", "1567": "burning", "1568": "gunshot", "1569": "wound", "1570": "4", "1571": "hours", "1572": "scrolling", "1573": "bed", "1574": "referred", "1575": "winding", "1576": "these", "1577": "passed", "1578": "senate", "1579": "republicans", "1580": "admin", "1581": "tsa", "1582": "allowing", "1583": "illegal", "1584": "immigrants", "1585": "warrants", "1586": "dem", "1587": "leads", "1588": "mehmet", "1589": "oz", "1590": "pennsylvania", "1591": "poor", "1592": "approval", "1593": "roger", "1594": "goodell", "1595": "lays", "1596": "wreath", "1597": "national", "1598": "cemetery", "1599": "super", "1600": "bowl", "1601": "tradition", "1602": "alibaba", "1603": "seeks", "1604": "hong", "1605": "kong", "1606": "primary", "1607": "listing", "1608": "north", "1609": "carolina", "1610": "arrested", "1611": "alligator", "1612": "sibling", "1613": "group", "1614": "chat", "1615": "used", "1616": "solely", "1617": "expressing", "1618": "concern", "1619": "tourism", "1620": "thailand", "1621": "famous", "1622": "bay", "1623": "brought", "1624": "atlanta", "1625": "driver", "1626": "charged", "1627": "dui", "1628": "crash", "1629": "injured", "1630": "15", "1631": "alberta", "1632": "split", "1633": "nhl", "1634": "province", "1635": "coke", "1636": "flavor", "1637": "questioning", "1638": "killing", "1639": "couple", "1640": "burned", "1641": "bronx", "1642": "parliament", "1643": "speaker", "1644": "lankan", "1645": "emailed", "1646": "resignation", "1647": "official", "1648": "come", "1649": "popular", "1650": "site", "1651": "7", "1652": "positions", "1653": "wait", "1654": "jesus", "1655": "he", "1656": "returns", "1657": "earth", "1658": "candles", "1659": "wishes", "1660": "hickenlooper", "1661": "democratic", "1662": "asked", "1663": "aid", "1664": "invasion", "1665": "mccain", "1666": "ashes", "1667": "launched", "1668": "iraq", "1669": "pence", "1670": "2024", "1671": "loom", "1672": "potential", "1673": "testimony", "1674": "overjoyed", "1675": "purchase", "1676": "entire", "1677": "egg", "1678": "mcmuffins", "1679": "morning", "1680": "platforms", "1681": "allow", "1682": "integrity", "1683": "everything", "1684": "november", "1685": "pope", "1686": "francis", "1687": "washes", "1688": "feet", "1689": "philly", "1690": "phanatic", "1691": "convincing", "1692": "victory", "1693": "disguises", "1694": "challenges", "1695": "france", "1696": "36", "1697": "minutes", "1698": "aaron", "1699": "rodgers", "1700": "suggests", "1701": "vax", "1702": "reason", "1703": "rooted", "1704": "packers", "1705": "inspirational", "1706": "resistance", "1707": "students", "1708": "wore", "1709": "maga", "1710": "hat", "1711": "class", "1712": "stopped", "1713": "having", "1714": "buzz", "1715": "aldrin", "1716": "greatest", "1717": "law", "1718": "requires", "1719": "24", "1720": "burger", "1721": "watch", "1722": "sympathy", "1723": "humongous", "1724": "ass", "1725": "erases", "1726": "part", "1727": "whiteboard", "1728": "falcon", "1729": "rabbit", "1730": "same", "1731": "room", "1732": "together", "1733": "happened", "1734": "surprise", "1735": "controversial", "1736": "encounters", "1737": "facts", "1738": "sitting", "1739": "windfall", "1740": "tesla", "1741": "care", "1742": "omicron", "1743": "jennifer", "1744": "lopez", "1745": "ben", "1746": "affleck", "1747": "post-wedding", "1748": "barbecue", "1749": "kicks", "1750": "rejects", "1751": "request", "1752": "ftc", "1753": "antitrust", "1754": "complaint", "1755": "squatters", "1756": "occupy", "1757": "mansion", "1758": "owned", "1759": "brooks", "1760": "'started", "1761": "spending", "1762": "claims", "1763": "odesa", "1764": "missile", "1765": "hit", "1766": "targets", "1767": "atlantic", "1768": "sends", "1769": "cease-and-desist", "1770": "using", "1771": "lizzo", "1772": "juice", "1773": "personal", "1774": "anthem", "1775": "regret", "1776": "waiting", "1777": "marriage", "1778": "members", "1779": "yo", "1780": "la", "1781": "tengo", "1782": "road", "1783": "recovery", "1784": "long", "1785": "weeks", "1786": "inspiring", "1787": "politicians", "1788": "strength", "1789": "finally", "1790": "move", "1791": "las", "1792": "vegas", "1793": "passes", "1794": "veterans", "1795": "affected", "1796": "burn", "1797": "pits", "1798": "xi", "1799": "'speedy", "1800": "being", "1801": "risk", "1802": "dangerous", "1803": "condition", "1804": "agency", "1805": "unable", "1806": "single", "1807": "episode", "1808": "tiger", "1809": "opinion", "1810": "matters", "1811": "'top", "1812": "maverick", "1813": "much", "1814": "original", "1815": "propose", "1816": "800", "1817": "'if", "1818": "hate", "1819": "major", "1820": "continuity", "1821": "error", "1822": "hbo", "1823": "apologizing", "1824": "advance", "1825": "scene", "1826": "thrones", "1827": "finale", "1828": "jon", "1829": "cell", "1830": "phone", "1831": "goes", "1832": "ringtone", "1833": "16-bit", "1834": "version", "1835": "song", "1836": "drugmakers", "1837": "scare", "1838": "seniors", "1839": "last-ditch", "1840": "effort", "1841": "economic", "1842": "oil", "1843": "pipeline", "1844": "east", "1845": "doesn", "1846": "need", "1847": "study", "1848": "nice", "1849": "benevolent", "1850": "sexists", "1851": "mother", "1852": "siblings", "1853": "chicago", "1854": "six-year-old", "1855": "idaho", "1856": "marilyn", "1857": "monroe", "1858": "bus", "1859": "sale", "1860": "don", "1861": "blame", "1862": "etf", "1863": "23", "1864": "parent", "1865": "meta", "1866": "hard", "1867": "india", "1868": "continues", "1869": "towards", "1870": "nation", "1871": "reelecting", "1872": "racist", "1873": "right-wing", "1874": "authoritarian", "1875": "kyrie", "1876": "irving", "1877": "rumors", "1878": "reportedly", "1879": "permission", "1880": "seek", "1881": "sign-and-trade", "1882": "prosecutors", "1883": "murder", "1884": "sacramento", "1885": "mass", "1886": "insurance", "1887": "ceo", "1888": "reveals", "1889": "key", "1890": "success", "1891": "paying", "1892": "customers", "1893": "medical", "1894": "gop", "1895": "appointment", "1896": "youthful", "1897": "indiscretion", "1898": "repeatedly", "1899": "lying", "1900": "oath", "1901": "begins", "1902": "prosecuting", "1903": "c-band", "1904": "5g", "1905": "verizon", "1906": "&", "1907": "flipping", "1908": "switch", "1909": "erika", "1910": "jayne", "1911": "crystal", "1912": "kung", "1913": "minkoff", "1914": "go", "1915": "head-to-head", "1916": "kathy", "1917": "hilton", "1918": "rejected", "1919": "mattea", "1920": "roach", "1921": "youngest", "1922": "'jeopardy", "1923": "champion", "1924": "reel", "1925": "britannia", "1926": "britbox", "1927": "perfectly", "1928": "modern", "1929": "british", "1930": "taking", "1931": "stand", "1932": "starkist", "1933": "tuna", "1934": "ll", "1935": "never", "1936": "collaborate", "1937": "louis", "1938": "c.k", "1939": "own", "1940": "line", "1941": "canned", "1942": "fish", "1943": "27", "1944": "floating", "1945": "ice", "1946": "chunk", "1947": "wisconsin", "1948": "foo", "1949": "fighters", "1950": "hawkins", "1951": "couldn", "1952": "f", "1953": "\u2013", "1954": "anymore", "1955": "bitcoin", "1956": "quarter", "1957": "decade", "1958": "find", "1959": "dustin", "1960": "hoffman", "1961": "rachael", "1962": "ray", "1963": "downey", "1964": "mcconnell", "1965": "deploy", "1966": "additional", "1967": "troops", "1968": "eastern", "1969": "europe", "1970": "expand", "1971": "trip", "1972": "'go", "1973": "beyond", "1974": "brussels", "1975": "philippines", "1976": "polls", "1977": "teary-eyed", "1978": "student", "1979": "loan", "1980": "officers", "1981": "proudly", "1982": "200,000", "1983": "asset", "1984": "graduates", "1985": "marine", "1986": "biologists", "1987": "majority", "1988": "oceans", "1989": "remain", "1990": "boring", "1991": "shit", "1992": "conjoined", "1993": "twins", "1994": "wingstop", "1995": "shares", "1996": "jump", "1997": "profit", "1998": "beat", "1999": "guidance", "2000": "maintained", "2001": "greg", "2002": "norman", "2003": "saudi-backed", "2004": "rebel", "2005": "golf", "2006": "launches", "2007": "255", "2008": "million", "2009": "prize", "2010": "money", "2011": "deceased", "2012": "souls", "2013": "backed", "2014": "styx", "2015": "ferry", "2016": "crossing", "2017": "underworld", "2018": "transit", "2019": "u.n.", "2020": "staring", "2021": "straight", "2022": "israeli", "2023": "ambassador", "2024": "describing", "2025": "horrors", "2026": "apartheid", "2027": "nelson", "2028": "mandela", "2029": "england", "2030": "fall", "2031": "drought", "2032": "months", "2033": "scant", "2034": "rainfall", "2035": "'volunteer", "2036": "recruits", "2037": "arrive", "2038": "training", "2039": "bolster", "2040": "garrett", "2041": "morgan", "2042": "inventor", "2043": "light", "2044": "kali", "2045": "reis", "2046": "joins", "2047": "true", "2048": "detective", "2049": "alongside", "2050": "jodie", "2051": "foster", "2052": "girl", "2053": "11", "2054": "michael", "2055": "jackson", "2056": "releases", "2057": "documentary", "2058": "alleging", "2059": "lifetime", "2060": "thriller", "2061": "complete", "2062": "problems", "2063": "solved", "2064": "classic", "2065": "transition", "2066": "team", "2067": "assures", "2068": "conflicts", "2069": "interest", "2070": "favor", "2071": "specific", "2072": "spy", "2073": "working", "2074": "sow", "2075": "discord", "2076": "un", "2077": "libya", "2078": "rivals", "2079": "fail", "2080": "reach", "2081": "talks", "2082": "americans", "2083": "speak", "2084": "changing", "2085": "mean", "2086": "some", "2087": "accents", "2088": "dying", "2089": "jason", "2090": "mccourty", "2091": "brady", "2092": "belichick", "2093": "hopefuls", "2094": "adopt", "2095": "high-risk", "2096": "strategy", "2097": "former", "2098": "missouri", "2099": "respiratory", "2100": "therapist", "2101": "2002", "2102": "hospital", "2103": "sought", "2104": "al", "2105": "qaeda", "2106": "maine", "2107": "monday", "2108": "evening", "2109": "briefing", "2110": "nj", "2111": "gym", "2112": "owner", "2113": "ian", "2114": "smith", "2115": "stayed", "2116": "lockdowns", "2117": "running", "2118": "congress", "2119": "revives", "2120": "trump-era", "2121": "environmental", "2122": "regulation", "2123": "yankees", "2124": "draft", "2125": "pick", "2126": "spencer", "2127": "embraces", "2128": "comparisons", "2129": "involving", "2130": "13-year-old", "2131": "9", "2132": "guards", "2133": "qatar", "2134": "exposed", "2135": "conditions", "2136": "forced", "2137": "labour", "2138": "amnesty", "2139": "robb", "2140": "elementary", "2141": "asking", "2142": "superintendent", "2143": "removal", "2144": "climate", "2145": "cases", "2146": "'monkeypox", "2147": "discovered", "2148": "sweden", "2149": "italy", "2150": "lie", "2151": "third", "2152": "pandemic", "2153": "sanity", "2154": "transgender", "2155": "madness", "2156": "lia", "2157": "thomas", "2158": "fina", "2159": "preseason", "2160": "raiders", "2161": "under-manned", "2162": "jacksonville", "2163": "jaguars", "2164": "pool", "2165": "bathing", "2166": "suit", "2167": "touched", "2168": "penis", "2169": "borrow", "2170": "stay", "2171": "safe", "2172": "fireworks", "2173": "offense", "2174": "busts", "2175": "hail", "2176": "orioles", "2177": "hinckley", "2178": "nears", "2179": "41", "2180": "reagan", "2181": "stick", "2182": "resolutions", "2183": "heartwarming", "2184": "manhole", "2185": "lowers", "2186": "rotisserie", "2187": "chicken", "2188": "sewer", "2189": "'lost", "2190": "dress", "2191": "'the", "2192": "wizard", "2193": "shoebox", "2194": "university", "2195": "drama", "2196": "khlo\u00e9", "2197": "kardashian", "2198": "daughter", "2199": "twin", "2200": "dior", "2201": "4th", "2202": "toni", "2203": "morrison", "2204": "short", "2205": "published", "2206": "pentagon", "2207": "praised", "2208": "afghan", "2209": "collapsed", "2210": "pledge", "2211": "diversity", "2212": "whole", "2213": "person", "2214": "contracts", "2215": "miraculous", "2216": "cancer", "2217": "else", "2218": "vatican", "2219": "able", "2220": "communion", "2221": "drinks", "2222": "wine", "2223": "'up", "2224": "yours", "2225": "moralists", "2226": "jordan", "2227": "peterson", "2228": "attempting", "2229": "ostriches", "2230": "zoo", "2231": "jen", "2232": "shah", "2233": "rocks", "2234": "designer", "2235": "handbag", "2236": "fraud", "2237": "date", "2238": "set", "2239": "neal", "2240": "comic", "2241": "creator", "2242": "batman", "2243": "artist", "2244": "bet", "2245": "5,000", "2246": "grabs", "2247": "answering", "2248": "questions", "2249": "nervously", "2250": "tells", "2251": "a-rod", "2252": "auto", "2253": "production", "2254": "vehicles", "2255": "slams", "2256": "anti-vax", "2257": "let", "2258": "brandon", "2259": "chant", "2260": "louisville", "2261": "federally", "2262": "breonna", "2263": "plead", "2264": "guilty", "2265": "identified", "2266": "numerous", "2267": "'misleading", "2268": "statements", "2269": "omissions", "2270": "org", "2271": "warsaw", "2272": "ghetto", "2273": "uprising", "2274": "ends", "2275": "op-ed", "2276": "benefit", "2277": "homebuilder", "2278": "companies", "2279": "tips", "2280": "starting", "2281": "cry", "2282": "wwe", "2283": "slashed", "2284": "machete", "2285": "guns", "2286": "retiring", "2287": "dr.", "2288": "fauci", "2289": "21-booster", "2290": "shot", "2291": "salute", "2292": "cuomo", "2293": "hochul", "2294": "trail", "2295": "ants", "2296": "leading", "2297": "toward", "2298": "something", "2299": "delicious", "2300": "ex-chicago", "2301": "officer", "2302": "laquan", "2303": "won", "2304": "face", "2305": "sign", "2306": "jake", "2307": "tapper", "2308": "newsletter", "2309": "ungrateful", "2310": "done", "2311": "belmont", "2312": "champ", "2313": "hundreds", "2314": "migrants", "2315": "wandering", "2316": "side", "2317": "immigration", "2318": "leave-in", "2319": "conditioners", "2320": "herself", "2321": "tucker", "2322": "cares", "2323": "think", "2324": "biological", "2325": "bounce", "2326": "steam", "2327": "assess", "2328": "house", "2329": "photographer", "2330": "disturbed", "2331": "faint", "2332": "ghostly", "2333": "melania", "2334": "background", "2335": "arrests", "2336": "comic-con", "2337": "forest", "2338": "fire", "2339": "northeast", "2340": "los", "2341": "angeles", "2342": "contained", "2343": "inconsolable", "2344": "sarah", "2345": "palin", "2346": "sacha", "2347": "baron", "2348": "cohen", "2349": "betrayal", "2350": "cardboard", "2351": "cutout", "2352": "whoopi", "2353": "goldberg", "2354": "justices", "2355": "happy", "2356": "campers", "2357": "either", "2358": "update", "2359": "confirmed", "2360": "survivors", "2361": "challenger", "2362": "disaster", "2363": "spark", "2364": "nato", "2365": "defense", "2366": "spree", "2367": "seven", "2368": "beloved", "2369": "intellectual", "2370": "properties", "2371": "defile", "2372": "tonga", "2373": "main", "2374": "island", "2375": "volcano", "2376": "restored", "2377": "attention-starved", "2378": "box", "2379": "paul", "2380": "real-life", "2381": "sherlock", "2382": "spent", "2383": "figure", "2384": "cotton", "2385": "offset", "2386": "'massive", "2387": "putting", "2388": "feelers", "2389": "react", "2390": "children'\u0080\u0099s", "2391": "crusade", "2392": "reverse-engineer", "2393": "point", "2394": "midst", "2395": "meandering", "2396": "absentminded", "2397": "rant", "2398": "lucky", "2399": "alive", "2400": "harrison", "2401": "rescue", "2402": "behold", "2403": "barack", "2404": "antoinette", "2405": "natural", "2406": "32", "2407": "cents", "2408": "4.8", "2409": "settle", "2410": "mln", "2411": "btus", "2412": "futures", "2413": "inch", "2414": "raises", "2415": "1994", "2416": "touts", "2417": "resiliency", "2418": "decline", "2419": "touring", "2420": "factory", "2421": "closed", "2422": "decades", "2423": "betting", "2424": "sites", "2425": "ranked", "2426": "dnc", "2427": "bury", "2428": "heads", "2429": "moderate", "2430": "recruit", "2431": "immediately", "2432": "walks", "2433": "oncoming", "2434": "breakup", "2435": "survival", "2436": "speed-reader", "2437": "tears", "2438": "2,500-word", "2439": "warranty", "2440": "agreement", "2441": "seconds", "2442": "mall", "2443": "producers", "2444": "liz", "2445": "cheney", "2446": "hearings", "2447": "sentence", "2448": "deadly", "2449": "rampage", "2450": "espn", "2451": "coverage", "2452": "displays", "2453": "clear", "2454": "bias", "2455": "shitty", "2456": "reporting", "2457": "jetblue", "2458": "offer", "2459": "spirit", "2460": "derail", "2461": "frontier", "2462": "panel", "2463": "presents", "2464": "evidence", "2465": "refusal", "2466": "riot", "2467": "artemis", "2468": "mission", "2469": "budget", "2470": "increase", "2471": "nypd", "2472": "ghosts", "2473": "queen", "2474": "elizabeth", "2475": "monarchy", "2476": "recent", "2477": "initiative", "2478": "historians", "2479": "document", "2480": "1776", "2481": "mandates", "2482": "restrictions", "2483": "animal", "2484": "rights", "2485": "gave", "2486": "horse", "2487": "computer", "2488": "laundry", "2489": "warning", "2490": "washing", "2491": "machine", "2492": "fills", "2493": "smoke", "2494": "coca-cola", "2495": "marketing", "2496": "strategist", "2497": "pr", "2498": "laureate", "2499": "osama", "2500": "bin", "2501": "laden", "2502": "bel-air", "2503": "2m", "2504": "price", "2505": "reince", "2506": "priebus", "2507": "ancient", "2508": "puzzle", "2509": "tricked", "2510": "saying", "2511": "name", "2512": "backwards", "2513": "unseal", "2514": "warrant", "2515": "quotes", "2516": "gooch", "2517": "50", "2518": "times", "2519": "vital", "2520": "wilson", "2521": "restraining", "2522": "suffers", "2523": "ever", "2524": "quarterly", "2525": "emotional", "2526": "farewell", "2527": "obama", "2528": "halfway", "2529": "4-hour", "2530": "slideshow", "2531": "jigsaw", "2532": "puzzles", "2533": "completed", "2534": "employee", "2535": "executes", "2536": "daring", "2537": "3:30", "2538": "p.m.", "2539": "escape", "2540": "cameron", "2541": "diaz", "2542": "generally", "2543": "business", "2544": "mexican", "2545": "cops", "2546": "boost", "2547": "patrols", "2548": "shelters", "2549": "exceed", "2550": "capacity", "2551": "18", "2552": "ball", "2553": "pitcher", "2554": "12", "2555": "dividend", "2556": "least", "2557": "3.5", "2558": "withstand", "2559": "nba", "2560": "local", "2561": "settling", "2562": "living", "2563": "faked", "2564": "finances", "2565": "hell", "2566": "repairman", "2567": "wondering", "2568": "'politically", "2569": "motivated", "2570": "unemployment", "2571": "benefits", "2572": "desantis", "2573": "doubles", "2574": "'disney", "2575": "pregnant", "2576": "announce", "2577": "discovery", "2578": "comfortable", "2579": "position", "2580": "19-year-old", "2581": "become", "2582": "graduate", "2583": "walmart", "2584": "might", "2585": "start", "2586": "easing", "2587": "inconsiderate", "2588": "jackass", "2589": "takes", "2590": "parking", "2591": "space", "2592": "investigating", "2593": "overturn", "2594": "fake", "2595": "electors", "2596": "participated", "2597": "subvert", "2598": "electoral", "2599": "ongoing", "2600": "criminal", "2601": "nick", "2602": "valencia", "2603": "cartel", "2604": "cleared", "2605": "newly", "2606": "obtained", "2607": "agonizingly", "2608": "slow", "2609": "12-year-old", "2610": "bedroom", "2611": "detroit", "2612": "saudi", "2613": "visits", "2614": "yemeni", "2615": "child", "2616": "finish", "2617": "job", "2618": "meghan", "2619": "mariah", "2620": "carey", "2621": "started", "2622": "treated", "2623": "dating", "2624": "harry", "2625": "japan", "2626": "minister", "2627": "abe", "2628": "apparently", "2629": "rides", "2630": "square", "2631": "glowing", "2632": "lamb", "2633": "easter", "2634": "simple", "2635": "pregnancy", "2636": "ultrasound", "2637": "autism", "2638": "july", "2639": "13", "2640": "starbucks", "2641": "locker", "2642": "j.k.", "2643": "rowling", "2644": "improving", "2645": "medication", "2646": "treat", "2647": "conflict", "2648": "predates", "2649": "human", "2650": "civilization", "2651": "supporters", "2652": "want", "2653": "spouse", "2654": "responses", "2655": "view", "2656": "segment", "2657": "derailed", "2658": "hostin", "2659": "ana", "2660": "navarro", "2661": "cracking", "2662": "carlson", "2663": "testicle", "2664": "tanning", "2665": "spot", "2666": "signs", "2667": "racism", "2668": "patriotic", "2669": "debunking", "2670": "viruses", "2671": "evolve", "2672": "virulent", "2673": "rage", "2674": "breach", "2675": "blackrock", "2676": "'woke", "2677": "politics", "2678": "reservations", "2679": "boys", "2680": "construct", "2681": "lonely", "2682": "suspected", "2683": "arrest", "2684": "record", "2685": "dropped", "2686": "blog", "2687": "keystone", "2688": "xl", "2689": "heaping", "2690": "dollops", "2691": "mama", "2692": "greens", "2693": "fuck", "2694": "barbie", "2695": "then", "2696": "doll", "2697": "normal", "2698": "proportions", "2699": "goat", "2700": "hooves", "2701": "trim", "2702": "hiking", "2703": "aggressively", "2704": "eyes", "2705": "slash", "2706": "approach", "2707": "cutting", "2708": "reconciliation", "2709": "boston", "2710": "marathon", "2711": "bomber", "2712": "turn", "2713": "funds", "2714": "shaq", "2715": "eviscerates", "2716": "simmons", "2717": "absence", "2718": "76ers", "2719": "respect", "2720": "acquaintances", "2721": "conveniently", "2722": "came", "2723": "woodwork", "2724": "supply", "2725": "angelo", "2726": "parodi", "2727": "sardine", "2728": "portoghesi", "2729": "olio", "2730": "di", "2731": "oliva", "2732": "p", "2733": "1.5", "2734": "look", "2735": "weaken", "2736": "tariffs", "2737": "world-eating", "2738": "leviathan", "2739": "awoken", "2740": "500-million-year", "2741": "slumber", "2742": "martian", "2743": "underground", "2744": "lake", "2745": "feeling", "2746": "sonar", "2747": "disturbance", "2748": "am", "2749": "cisco", "2750": "armour", "2751": "skid", "2752": "premarket", "2753": "trade", "2754": "oh", "2755": "really", "2756": "landing", "2757": "cancels", "2758": "carter", "2759": "peanuts", "2760": "concert", "2761": "cancelled", "2762": "performer", "2763": "hair", "2764": "sullen", "2765": "jeff", "2766": "sessions", "2767": "scrolls", "2768": "minority", "2769": "incarceration", "2770": "statistics", "2771": "cheer", "2772": "self", "2773": "cruise", "2774": "vacation", "2775": "bloody", "2776": "mary", "2777": "dc", "2778": "hotel", "2779": "wounded", "2780": "austria", "2781": "scraps", "2782": "compulsory", "2783": "covid-19", "2784": "measure", "2785": "suspended", "2786": "march", "2787": "hometown", "2788": "lot", "2789": "mire", "2790": "ugly", "2791": "wtf", "2792": "survived", "2793": "shootings", "2794": "kids", "2795": "classrooms", "2796": "rising", "2797": "epidemic", "2798": "pledges", "2799": "remove", "2800": "negative", "2801": "exchange", "2802": "direct", "2803": "'directly", "2804": "prices", "2805": "'ll", "2806": "midterms", 